<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
    <title>MultiQuest_Summary_ms</title>
    <style>
      th {position:sticky; top:-1px; background-color:#F0F0F0;}
      table,th,td {border:1px solid black; border-collapse:collapse;}
      .side {position:sticky; left:-1px; background-color:#F0F0F0;}
      th.side {z-index:3}
      .sortable tbody tr:nth-child(odd){background:#F5F5F5}
      .sortable th{background:#e4e4e4;cursor:pointer;white-space:nowrap;vertical-align:middle}
      .sortable th.dir-d::after{content:" \025BE";vertical-align:inherit}
      .sortable th.dir-u::after{content:" \025B4";vertical-align:inherit}
      :target td {background-color:#CCC !important;}
    </style>
  </head>
  <body>
    <a href="../index.html">Return to BDAT index</a><br/>
    <input type="button" value="Open all references" onclick="openAll(true)" />
    <input type="button" value="Close all references" onclick="openAll(false)" />
    <table class="sortable">
      <thead>
        <tr id="header">
          <th class=" dir-d ">ID</th>
          <th>Referenced By</th>
          <th class="side">name</th>
        </tr>
      </thead>
      <tr id="1">
        <td>1</td>
        <td>
        </td>
        <td class="side">Nous avons besoin de toi aux chutes du Roi : un mill&#233;saur[ST:n ]bless&#233; est furieux. M&#234;me les autres indig&#232;nes &#233;vacuent[ST:n ]la zone... Hm, est-ce que ces vespers en faisaient partie ?</td>
      </tr>
      <tr id="2">
        <td>2</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary002</td>
      </tr>
      <tr id="3">
        <td>3</td>
        <td>
        </td>
        <td class="side">Voil&#224;, c&#39;est exactement pour &#231;a que j&#39;avais dit de faire[ST:n ]attention ! L&#39;agitation au Perchoir du Pic a r&#233;veill&#233;[ST:n ]un indig&#232;ne tr&#232;s dangereux. Il va te falloir un Skell !</td>
      </tr>
      <tr id="4">
        <td>4</td>
        <td>
        </td>
        <td class="side">Nous avons perdu contact avec l&#39;&#233;quipe de recherches[ST:n ]que nous avions envoy&#233;e au lac Ciel apr&#232;s l&#39;attaque[ST:n ]d&#39;un appareil non-identifi&#233;. Va leur pr&#234;ter main-forte !</td>
      </tr>
      <tr id="5">
        <td>5</td>
        <td>
        </td>
        <td class="side">Un soi-disant chef de mercenaires a entendu parler des[ST:n ]grex et des scintimures que tu as tu&#233;s, et il veut t&#39;affronter[ST:n ]en combat singulier. Tu ne vas pas refuser tout de m&#234;me !</td>
      </tr>
      <tr id="6">
        <td>6</td>
        <td>
        </td>
        <td class="side">Nous avons trouv&#233; ce dont les indig&#232;nes que tu as tu&#233;s[ST:n ]tout &#224; l&#39;heure avaient peur. Il y a une concentration[ST:n ]massive d&#39;&#233;ther dans la zone. Prend un Skell pour y aller.</td>
      </tr>
      <tr id="7">
        <td>7</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary007</td>
      </tr>
      <tr id="8">
        <td>8</td>
        <td>
        </td>
        <td class="side">Nous avons confirm&#233; le contact visuel avec un nouvel[ST:n ]ennemi. Tu dois maintenant attaquer la cible pour obtenir[ST:n ]plus d&#39;infos. Tu pourras aussi l&#39;achever, si tu le souhaites.</td>
      </tr>
      <tr id="9">
        <td>9</td>
        <td>
        </td>
        <td class="side">Menace Seidr neutralis&#233;e. Beau trav... Oh non ! Alerte ![ST:n ]Quelque chose de tr&#232;s rapide et puissant vient de sortir[ST:n ]de l&#39;avant-poste du Ganglion. Intercepte-le tout de suite !</td>
      </tr>
      <tr id="10">
        <td>10</td>
        <td>
        </td>
        <td class="side">Nous avons un probl&#232;me de sabula que tu dois vite r&#233;gler.[ST:n ]Je crois qu&#39;un oc-serv ren&#233;gat l&#39;a r&#233;veill&#233;e en sursaut.[ST:n ]Ouvre l&#39;œil pour ne pas te faire attaquer par en dessous.</td>
      </tr>
      <tr id="11">
        <td>11</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary011</td>
      </tr>
      <tr id="12">
        <td>12</td>
        <td>
        </td>
        <td class="side">Le BLADE a &#233;t&#233; rep&#233;r&#233; par une patrouille du Ganglion[ST:n ]alors que nous combattions un thallus. On dirait[ST:n ]qu&#39;on va de Charybde en Scylla.</td>
      </tr>
      <tr id="13">
        <td>13</td>
        <td>
        </td>
        <td class="side">Nous avons identifi&#233; les membres du Ganglion qui[ST:n ]utilisaient un xe-dom pour provoquer des anomalies[ST:n ]gravitationnelles. Va mettre un terme &#224; leurs frasques !</td>
      </tr>
      <tr id="14">
        <td>14</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary014</td>
      </tr>
      <tr id="15">
        <td>15</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary015</td>
      </tr>
      <tr id="16">
        <td>16</td>
        <td>
        </td>
        <td class="side">Des indices trouv&#233;s dans le Nid des B&#234;tes nous ont[ST:n ]permis de localiser une unit&#233; marnuck. Il s&#39;agit de guerriers[ST:n ]exp&#233;riment&#233;s qui utilisent le travail en &#233;quipe &#224; leur[ST:n ]avantage, alors reste bien sur tes gardes.</td>
      </tr>
      <tr id="17">
        <td>17</td>
        <td>
        </td>
        <td class="side">Le drone &#233;tait contr&#244;l&#233; &#224; distance par un groupe d&#39;ennemis[ST:n ]bas&#233;s dans le bastion Hilal, dans Sylvalum. &#201;vite de[ST:n ]prendre un Skell et &#233;limine-les avec ta meilleure &#233;quipe.</td>
      </tr>
      <tr id="18">
        <td>18</td>
        <td>
        </td>
        <td class="side">Un couple de sylooths d&#233;truit tout sur son passage apr&#232;s[ST:n ]un conflit dans leur groupe. Neutralise-les avant que[ST:n ]la for&#234;t ne soit d&#233;truite ! Ils sont au nord[ST:n ]du rocher Tr&#233;pied, au Grand Clou !</td>
      </tr>
      <tr id="19">
        <td>19</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary019</td>
      </tr>
      <tr id="20">
        <td>20</td>
        <td>
        </td>
        <td class="side">M&#234;me les poissons volant dans le ciel ont des chefs ![ST:n ]Je sais que tu adorerais en p&#234;cher un, mais ce sont des[ST:n ]nu&#233;es d&#39;ombres des ads&#233;culas dont tu dois t&#39;occuper...</td>
      </tr>
      <tr id="21">
        <td>21</td>
        <td>
        </td>
        <td class="side">Les Marnucks ont laiss&#233; &#233;chapper une scintimure et une[ST:n ]balaena domestiques, qui sont furieuses. Fais attention,[ST:n ]la zone est travers&#233;e par des orages et vagues de chaleur.</td>
      </tr>
      <tr id="22">
        <td>22</td>
        <td>
        </td>
        <td class="side">Oh oh... Des vigents captur&#233;s par le Ganglion se sont[ST:n ]enfuis. Ils sont grands, carnivores, et furieux...[ST:n ]Ils nous ont fait un beau cadeau, hein ?[ST:n ]Il est temps de faire un peu de m&#233;nage !</td>
      </tr>
      <tr id="23">
        <td>23</td>
        <td>
        </td>
        <td class="side">Notre accrochage avec des sylooths a agac&#233; le super-chef[ST:n ]des bois de Permobscur, et maintenant il massacre tout.[ST:n ]Fais quelque chose avant que notre camp ne soit d&#233;truit !</td>
      </tr>
      <tr id="24">
        <td>24</td>
        <td>
        </td>
        <td class="side">Malheureusement, m&#234;me si c&#39;&#233;tait dans le cadre de notre[ST:n ]mission d&#39;extermination de visigels, attaquer la harde de[ST:n ]cervus a &#233;nerv&#233; son chef. Le combat est in&#233;vitable...</td>
      </tr>
      <tr id="25">
        <td>25</td>
        <td>
        </td>
        <td class="side">Le Ganglion r&#233;alisait des exp&#233;riences avec de l&#39;&#233;ther sur[ST:n ]des sujets vivants. Ces ennemis sont plus r&#233;sistants que[ST:n ]d&#39;habitude, alors utilise ton Skell et immobilise-les.</td>
      </tr>
      <tr id="26">
        <td>26</td>
        <td>
        </td>
        <td class="side">La caravane de Drongo nous a donn&#233; des informations[ST:n ]sur les auravis. M&#234;me s&#39;il est v&#233;n&#233;r&#233; comme le protecteur[ST:n ]de la for&#234;t, cet animal est impitoyable. Il serait attir&#233;[ST:n ]par la danse du saltat.</td>
      </tr>
      <tr id="27">
        <td>27</td>
        <td>
        </td>
        <td class="side">M&#234;me si la murra est g&#233;n&#233;ralement symbiote du l&#233;vitath,[ST:n ]des fluctuations de la densit&#233; de l&#39;&#233;ther ont modifi&#233;[ST:n ]son caract&#232;re. Occupe-toi de ces b&#234;tes enrag&#233;es[ST:n ]avant qu&#39;elles n&#39;attaquent nos camps !</td>
      </tr>
      <tr id="28">
        <td>28</td>
        <td>
        </td>
        <td class="side">Pendant que la garnison &#233;tait sens dessus dessous,[ST:n ]nous avons confirm&#233; que la forteresse de Terre-s&#232;che[ST:n ]avait des Qmoevas et un millepod de combat.[ST:n ]Neutralise-les imm&#233;diatement !</td>
      </tr>
      <tr id="29">
        <td>29</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary029</td>
      </tr>
      <tr id="30">
        <td>30</td>
        <td>
        </td>
        <td class="side">&#201;radiquer les ciniculas a permis &#224; une autre esp&#232;ce tout[ST:n ]aussi f&#233;roce, les manctis, de prosp&#233;rer. Un manctis rugit[ST:n ]avant d&#39;attaquer, alors fais attention. Inflige-leur Chute !</td>
      </tr>
      <tr id="31">
        <td>31</td>
        <td>
        </td>
        <td class="side">Primordia est encore plus dangereuse quand des grex[ST:n ]affam&#233;s sont en chasse. La faim les rend plus f&#233;roces.[ST:n ]Abats-les avant qu&#39;il arrive quelque chose d&#39;horrible.</td>
      </tr>
      <tr id="32">
        <td>32</td>
        <td>
        </td>
        <td class="side">Le Camp du Diable a maintenant une nouvelle vesper chef[ST:n ]et nous avons besoin que tu &#233;limines la colonie enti&#232;re[ST:n ]au plus vite. Mais d&#39;o&#249; sortent ces b&#234;tes ?!</td>
      </tr>
      <tr id="33">
        <td>33</td>
        <td>
        </td>
        <td class="side">Requ&#234;te urgente des Curators ! Une esp&#232;ce redoutable,[ST:n ]les &#233;ludards, retarde le transport de ressources. Tous[ST:n ]les agents de la zone sont pri&#233;s de r&#233;pondre tout de suite.</td>
      </tr>
      <tr id="34">
        <td>34</td>
        <td>
        </td>
        <td class="side">R&#233;cemment, le nombre d&#39;indig&#232;nes nuisibles a augment&#233;.[ST:n ]Peut-&#234;tre est-ce d&#251; aux arbres toxiques que nous avons[ST:n ]abattus ? Il faut agir avant que l&#39;&#233;cosyst&#232;me en souffre.</td>
      </tr>
      <tr id="35">
        <td>35</td>
        <td>
        </td>
        <td class="side">La puissance militaire croissante du Ganglion limite l&#39;action[ST:n ]des Pathfinders dans Cauldros. Rabats-leur le caquet et[ST:n ]aide &#224; &#233;tendre nos op&#233;rations !</td>
      </tr>
      <tr id="36">
        <td>36</td>
        <td>
        </td>
        <td class="side">Nous avons envoy&#233; des troupes abattre un indig&#232;ne[ST:n ]venimeux appel&#233; papil, mais elles ont &#233;t&#233; attaqu&#233;es par[ST:n ]une harde de progens soi-disant paisibles. Va les aider.</td>
      </tr>
      <tr id="37">
        <td>37</td>
        <td>
        </td>
        <td class="side">Noctilum rassemble une infinit&#233; de merveilles naturelles.[ST:n ]Mais malgr&#233; toute cette beaut&#233;, c&#39;est un endroit inqui&#233;tant.[ST:n ]Si jamais tu admires les fleurs, elles essaieront de te tuer.</td>
      </tr>
      <tr id="38">
        <td>38</td>
        <td>
        </td>
        <td class="side">Des Curators en charge d&#39;un transport de nourriture ont[ST:n ]besoin d&#39;aide pour se d&#233;barrasser d&#39;insectes. Ils ont[ST:n ]requis des agents exp&#233;riment&#233;s donc ce ne sera pas facile.</td>
      </tr>
      <tr id="39">
        <td>39</td>
        <td>
        </td>
        <td class="side">Le camouflage de ces indig&#232;nes est impressionnant ![ST:n ]L&#39;autre jour je pensais avoir trouv&#233; un bon champignon,[ST:n ]mais il s&#39;est transform&#233; en monstre devant mes yeux.</td>
      </tr>
      <tr id="40">
        <td>40</td>
        <td>
        </td>
        <td class="side">Nos camps de base d&#39;Oblivia sont harcel&#233;s par un groupe[ST:n ]d&#39;indig&#232;nes bien trop organis&#233;s, nous pensons que ce[ST:n ]sont des Marnucks qui les dirigent. &#201;limine-les.</td>
      </tr>
      <tr id="41">
        <td>41</td>
        <td>
        </td>
        <td class="side">L&#39;objectif de cette mission est de d&#233;truire un mecha[ST:n ]autonome du Ganglion. L&#39;ennemi semble poss&#233;der[ST:n ]une r&#233;serve apparemment in&#233;puisable d&#39;armes, mais[ST:n ]on va finir par r&#233;gler le probl&#232;me, mission apr&#232;s mission.</td>
      </tr>
      <tr id="42">
        <td>42</td>
        <td>
        </td>
        <td class="side">Nous avons re&#231;u un message &#233;nigmatique d&#39;une &#233;quipe[ST:n ]de Pathfinders dans Noctilum qui disait &#171; brillante...[ST:n ]flottante... &#187; Va voir les coordonn&#233;es de transmission.</td>
      </tr>
      <tr id="43">
        <td>43</td>
        <td>
        </td>
        <td class="side">Le Ganglion a envoy&#233; de nombreux &#233;claireurs, que nous[ST:n ]avons d&#233;cid&#233; de contrer avec les n&#244;tres. Va bloquer leurs[ST:n ]itin&#233;raires de patrouille et g&#234;ne leurs op&#233;rations.</td>
      </tr>
      <tr id="44">
        <td>44</td>
        <td>
        </td>
        <td class="side">Le camp de base de Noctilum est envahi de nuisibles.[ST:n ]Leur nombre augmente depuis peu, m&#234;me si nous ne[ST:n ]savons pas encore pourquoi.</td>
      </tr>
      <tr id="45">
        <td>45</td>
        <td>
        </td>
        <td class="side">On dirait que les ciniculas qui attaquent nos &#233;quipes en[ST:n ]font presque une affaire... personnelle. Est-ce que les[ST:n ]insectes mirans sont plus intelligents qu&#39;&#224; premi&#232;re vue ?</td>
      </tr>
      <tr id="46">
        <td>46</td>
        <td>
        </td>
        <td class="side">Les rapports r&#233;guliers d&#39;un agent en patrouille se sont[ST:n ]brusquement interrompus. Allez &#224; ces coordonn&#233;es pour[ST:n ]voir, j&#39;ai le sentiment que quelque chose ne va pas...</td>
      </tr>
      <tr id="47">
        <td>47</td>
        <td>
        </td>
        <td class="side">Des rumeurs dans la caravane de Dorian disent que les[ST:n ]gros piscino&#239;des provoquent des maux de t&#234;te. M&#234;me si[ST:n ]N.L.A. ne craint rien, nous devons les aider. Abattez-lez !</td>
      </tr>
      <tr id="48">
        <td>48</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes furieux ont envahi des sites importants dans[ST:n ]Noctilum et emp&#234;chent les Curators de faire leur travail.[ST:n ]Va les abattre et courage !</td>
      </tr>
      <tr id="49">
        <td>49</td>
        <td>
        </td>
        <td class="side">Nos scanners ont rep&#233;r&#233; des composants de la Blanche[ST:n ]cruciaux dans la vieille caverne c&#233;r&#233;monielle. &#201;radique[ST:n ]tous les membres du Ganglion sur place et r&#233;cup&#232;re-les.</td>
      </tr>
      <tr id="50">
        <td>50</td>
        <td>
        </td>
        <td class="side">Nous avons pr&#233;vu d&#39;utiliser une analyse distributive de[ST:n ]l&#39;&#233;ther en utilisant le suid : un indig&#232;ne courant sur Mira.[ST:n ]Va nous en chercher quelques-uns dans Noctilum.</td>
      </tr>
      <tr id="51">
        <td>51</td>
        <td>
        </td>
        <td class="side">Nous avons pr&#233;vu de construire une retraite mais de[ST:n ]vicieux indig&#232;nes posent probl&#232;me. La s&#233;r&#233;nit&#233; des[ST:n ]habitants de New L.A. est entre tes mains magnanimes !</td>
      </tr>
      <tr id="52">
        <td>52</td>
        <td>
        </td>
        <td class="side">La densit&#233; de l&#39;&#233;ther du lac Ciel a brusquement augment&#233;.[ST:n ]Nous avons envoy&#233; une &#233;quipe, mais les indig&#232;nes de la[ST:n ]zone sont rendus fous par l&#39;&#233;ther et nous bloquent l&#39;acc&#232;s.</td>
      </tr>
      <tr id="53">
        <td>53</td>
        <td>
        </td>
        <td class="side">Va appr&#233;hender les puges qui errent dans Cauldros.[ST:n ]Ce sont de bons &#233;chantillons de technologie du Ganglion[ST:n ]&#224; analyser. Oh, et n&#39;h&#233;site pas &#224; les mettre en panne,[ST:n ]m&#234;me les parties cass&#233;es sont utiles dans la recherche !</td>
      </tr>
      <tr id="54">
        <td>54</td>
        <td>
        </td>
        <td class="side">M&#234;me si les p&#233;tramands se nourrissent avant tout[ST:n ]de min&#233;raux, des mutants aux tendances carnivores [ST:n ]ont apparus. Tue-les pour prot&#233;ger nos Prospectors.</td>
      </tr>
      <tr id="55">
        <td>55</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe envoy&#233;e pour clairsemer les rangs des[ST:n ]germivores a parl&#233; de sp&#233;cimens particuli&#232;rement gros[ST:n ]dans Noctilum. V&#233;rifie &#231;a et neutralise les cr&#233;atures.</td>
      </tr>
      <tr id="56">
        <td>56</td>
        <td>
        </td>
        <td class="side">Tous les agents, m&#234;me les &#233;quipes charg&#233;es de[ST:n ]l&#39;extermination des p&#233;tramands, ont pour ordre d&#39;aller[ST:n ]imm&#233;diatement &#224; la crique de la Pointe nord[ST:n ]pour combattre les balaenas.</td>
      </tr>
      <tr id="57">
        <td>57</td>
        <td>
        </td>
        <td class="side">Un rapport intitul&#233; &#171; Œufs d&#39;&#233;vellos succud&#233;licieux,[ST:n ]nouveau d&#233;lice de Mira ! Plus go&#251;teux que Nopons ! &#187;[ST:n ]est arriv&#233;. Hmm, hmm... Mais bon, on dirait une[ST:n ]potentielle source de nourriture. On devrait aller voir &#231;a.</td>
      </tr>
      <tr id="58">
        <td>58</td>
        <td>
        </td>
        <td class="side">Un indig&#232;ne s&#39;est endormi au milieu d&#39;un itin&#233;raire tr&#232;s[ST:n ]important pour aller en Oblivia, et les agents logistiques[ST:n ]ne peuvent rien faire. Attention aux attaques par dessous !</td>
      </tr>
      <tr id="59">
        <td>59</td>
        <td>
        </td>
        <td class="side">Un Curator qui faisait des recherches sur l&#39;&#233;ducation des[ST:n ]petits chez les suids a mis en col&#232;re une maman suid.[ST:n ]Va mettre fin &#224; cette menace avant que cela n&#39;empire.</td>
      </tr>
      <tr id="60">
        <td>60</td>
        <td>
        </td>
        <td class="side">Nous avons trouv&#233; un nid de scirpos qu&#39;il faut que tu[ST:n ]nettoies. Il semblerait qu&#39;il soit construit par l&#39;ennemi,[ST:n ]mais concentre-toi sur les indig&#232;nes pour l&#39;instant.</td>
      </tr>
      <tr id="61">
        <td>61</td>
        <td>
        </td>
        <td class="side">La surchasse d&#39;apricas qui r&#232;gnent sur le territoire[ST:n ]a provoqu&#233; un effet domino &#233;cologique et attir&#233;[ST:n ]des indig&#232;nes vicieux. Va faire le m&#233;nage l&#224;-dedans[ST:n ]et apaise le ciel de Mira avant que cela n&#39;empire.</td>
      </tr>
      <tr id="62">
        <td>62</td>
        <td>
        </td>
        <td class="side">Des rapports de Pathfinders disent que des sondes plac&#233;es[ST:n ]dans Noctilum bougent apr&#232;s avoir &#233;t&#233; plant&#233;es.[ST:n ]Quelqu&#39;un devrait aller voir ce qu&#39;il s&#39;y passe.</td>
      </tr>
      <tr id="63">
        <td>63</td>
        <td>
        </td>
        <td class="side">En chassant les Marnucks, nous d&#233;pla&#231;ons des hardes[ST:n ]de progens et d&#39;autres animaux, ce qui pourrait[ST:n ]d&#233;s&#233;quilibrer les &#233;cosyst&#232;mes voisins. Allez abattre les[ST:n ]hardes perdues avant que cela ne devienne incontr&#244;lable.</td>
      </tr>
      <tr id="64">
        <td>64</td>
        <td>
        </td>
        <td class="side">La fourrure de t&#233;r&#233;bra est tr&#232;s recherch&#233;e, ce qui a men&#233;[ST:n ]&#224; sa surchasse et &#224; l&#39;augmentation alarmante de la[ST:n ]population de saltats. Il faudrait s&#39;y rendre[ST:n ]et se d&#233;barrasser des plus agressifs.</td>
      </tr>
      <tr id="65">
        <td>65</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes du coin ont &#233;t&#233; contrari&#233;s quand nous avons[ST:n ]tent&#233; d&#39;enfumer une insidia dangereuse en haut d&#39;un arbre.[ST:n ]Maintenant ils saccagent tout, aide-nous !</td>
      </tr>
      <tr id="66">
        <td>66</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes de Noctilum sont compl&#232;tement fous. C&#39;est[ST:n ]peut-&#234;tre parce que nous avons abattu les tyrans du coin.[ST:n ]Cela ne peut pas continuer, il faut que tu interviennes.</td>
      </tr>
      <tr id="67">
        <td>67</td>
        <td>
        </td>
        <td class="side">Un l&#233;gume rare a &#233;t&#233; trouv&#233; dans le cadavre d&#39;un[ST:n ]monoc&#233;ros sur les plages Sylvalum. Il nous faut[ST:n ]un &#233;chantillon. Fais attention aux falsaxums[ST:n ]qui r&#244;dent aux alentours.</td>
      </tr>
      <tr id="68">
        <td>68</td>
        <td>
        </td>
        <td class="side">Semblable &#224; un dinosaure, l&#39;&#233;vello n&#39;est pas vraiment[ST:n ]comme les oiseaux de la Terre. Il n&#39;aime pas les gens[ST:n ]et nous emp&#234;che de travailler. Le seul recours est la force.</td>
      </tr>
      <tr id="69">
        <td>69</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe envoy&#233;e dans Sylvalum a &#233;t&#233; massacr&#233;e par[ST:n ]un projex. Fais attention, ces indig&#232;nes sont plus[ST:n ]agressifs que la moyenne.</td>
      </tr>
      <tr id="70">
        <td>70</td>
        <td>
        </td>
        <td class="side">Sylvalum est g&#233;n&#233;ralement le seul endroit o&#249; trouver du[ST:n ]c&#233;leri mizaria, mais un sp&#233;cimen a &#233;t&#233; rep&#233;r&#233; dans[ST:n ]Primordia. Nettoie le coin pour pouvoir le r&#233;cup&#233;rer.</td>
      </tr>
      <tr id="71">
        <td>71</td>
        <td>
        </td>
        <td class="side">La population de mortifoles a augment&#233; dans une zone[ST:n ]touristique nopone. Comme la route nopone n&#39;est pas[ST:n ]loin, nous devons agir vite avant qu&#39;il y ait des d&#233;g&#226;ts.</td>
      </tr>
      <tr id="72">
        <td>72</td>
        <td>
        </td>
        <td class="side">C&#244;te nord est pleine d&#39;indig&#232;nes, alors d&#233;p&#234;chez-vous[ST:n ]d&#39;aller en Oblivia avant que le camp local ne soit ras&#233;.[ST:n ]Si tu tues le chef, le plus gros, les autres s&#39;enfuiront.</td>
      </tr>
      <tr id="73">
        <td>73</td>
        <td>
        </td>
        <td class="side">On nous signale un gros p&#233;tramand &#224; la chute d&#39;eau[ST:n ]&#224; l&#39;ouest de New L.A. Aucun habitant n&#39;a encore &#233;t&#233;[ST:n ]bless&#233;, essayons que &#231;a reste le cas.</td>
      </tr>
      <tr id="74">
        <td>74</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe affrontait un simius et a abandonn&#233; le combat[ST:n ]apr&#232;s s&#39;&#234;tre pris un rocher catapult&#233; par un sylooth.[ST:n ]Neutralisez la menace avant que les camps soient aplatis.</td>
      </tr>
      <tr id="75">
        <td>75</td>
        <td>
        </td>
        <td class="side">Le Ganglion utilise les Marnucks pour une de leurs viles[ST:n ]machinations. Dans cette situation, nous devons agir[ST:n ]les premiers !</td>
      </tr>
      <tr id="76">
        <td>76</td>
        <td>
        </td>
        <td class="side">Dans le cadre d&#39;une initiative pour trouver de nouvelles[ST:n ]options alimentaires, tu dois nous ramener un duoguill et[ST:n ]un lophid. L&#39;avenir de New L.A. est entre tes mains.</td>
      </tr>
      <tr id="77">
        <td>77</td>
        <td>
        </td>
        <td class="side">Le potamus est une esp&#232;ce indig&#232;ne qui a &#233;t&#233; dompt&#233;e[ST:n ]par les Nopons. Les sp&#233;cimens sauvages sont par contre[ST:n ]assez vicieux et incontr&#244;lables une fois &#233;nerv&#233;s.</td>
      </tr>
      <tr id="78">
        <td>78</td>
        <td>
        </td>
        <td class="side">Les manctis ont appris &#224; tendre des pi&#232;ges &#224; nos agents[ST:n ]sous couvert des nuages de spores. Utilise la nouvelle[ST:n ]technologie m&#233;t&#233;o pour disperser les spores et les tuer.</td>
      </tr>
      <tr id="79">
        <td>79</td>
        <td>
        </td>
        <td class="side">Toutes les forces du Ganglion sont dangereuses mais[ST:n ]m&#233;fie-toi encore plus des Marnucks. Leurs comp&#233;tences[ST:n ]au combat les rendent plus meurtriers.</td>
      </tr>
      <tr id="80">
        <td>80</td>
        <td>
        </td>
        <td class="side">Tu dois neutraliser un Skell du Ganglion aux[ST:n ]alentours de N.L.A. On nous a aussi signal&#233; des indig&#232;nes[ST:n ]rares et vicieux dans la m&#234;me zone, alors attention.</td>
      </tr>
      <tr id="81">
        <td>81</td>
        <td>
        </td>
        <td class="side">Un de nos Harriers a r&#233;ussi &#224; s&#39;infiltrer dans une base du[ST:n ]Ganglion, mais un mastodonte indig&#232;ne est arriv&#233; et l&#39;a[ST:n ]coinc&#233;. Traque le monstre et sauve l&#39;agent.</td>
      </tr>
      <tr id="82">
        <td>82</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes camoufl&#233;s se reproduisent tr&#232;s rapidement,[ST:n ]causant des probl&#232;mes aux chutes du Roi. Tu dois y faire[ST:n ]le m&#233;nage. Priorit&#233; aux thallus et adseculas.</td>
      </tr>
      <tr id="83">
        <td>83</td>
        <td>
        </td>
        <td class="side">Les sph&#232;res noctulescentes sont des plantes &#233;tranges de[ST:n ]Sylvalum. Va voir ce que tu peux apprendre sur elles.[ST:n ]Attention, on nous signale des indig&#232;nes dans la zone.</td>
      </tr>
      <tr id="84">
        <td>84</td>
        <td>
        </td>
        <td class="side">Un grex g&#233;ant qui &#233;tait sur notre liste de menaces a enfin[ST:n ]&#233;t&#233; attir&#233; &#224; d&#233;couvert. La suite, c&#39;est pour vous, les agents[ST:n ]de terrain. Nous esp&#233;rons un succ&#232;s, comme toujours.</td>
      </tr>
      <tr id="85">
        <td>85</td>
        <td>
        </td>
        <td class="side">On nous signale un groupe de Marnucks transportant des[ST:n ]ressources pour le Ganglion. Tue-les mais surveille aussi[ST:n ]le ciel, on nous signale des piscino&#239;des dans le coin.</td>
      </tr>
      <tr id="86">
        <td>86</td>
        <td>
        </td>
        <td class="side">Un dilus meurtrier doit &#234;tre &#233;limin&#233;. Il appara&#238;t tard dans[ST:n ]la nuit, alors tu devras pr&#233;voir d&#39;attaquer apr&#232;s[ST:n ]le coucher du soleil.</td>
      </tr>
      <tr id="87">
        <td>87</td>
        <td>
        </td>
        <td class="side">Gr&#226;ce &#224; des d&#233;bris de quo, nous avons r&#233;cup&#233;r&#233; des infos[ST:n ]sur les indig&#232;nes capables de capter beaucoup d&#39;&#233;ther[ST:n ]pendant les exp&#233;riences du Ganglion. Tue-les[ST:n ]au lieu clos et trouve des infos.</td>
      </tr>
      <tr id="88">
        <td>88</td>
        <td>
        </td>
        <td class="side">Nous avons triangul&#233; la localisation des Skells vol&#233;s par le[ST:n ]Ganglion et on dirait que les troupes prones sont d&#233;j&#224; en[ST:n ]train de les essayer. Va d&#233;truire leurs nouveaux jouets.</td>
      </tr>
      <tr id="89">
        <td>89</td>
        <td>
        </td>
        <td class="side">Un groupe d&#39;indig&#232;nes qui dissolvent les min&#233;raux a &#233;t&#233; vu[ST:n ]dans Primordia. Il est possible qu&#39;ils s&#39;attaquent &#224; N.L.A. [ST:n ]et fassent des d&#233;g&#226;ts, alors fais en sorte d&#39;&#233;viter &#231;a.</td>
      </tr>
      <tr id="90">
        <td>90</td>
        <td>
        </td>
        <td class="side">Il faut que tu abattes une turba super-chef mais avant[ST:n ]cela assure-toi d&#39;&#233;liminer d&#39;abord les unafulges qui se[ST:n ]cache dans la lave.</td>
      </tr>
      <tr id="91">
        <td>91</td>
        <td>
        </td>
        <td class="side">Nous avons rep&#233;r&#233; un sylooth solitaire qui r&#244;de. Le[ST:n ]repousser pacifiquement ne semble pas possible, alors[ST:n ]abats-le avant qu&#39;il n&#39;atteigne les bois de Permobscur.</td>
      </tr>
      <tr id="92">
        <td>92</td>
        <td>
        </td>
        <td class="side">Il faut arr&#234;ter ces Marnucks assoiff&#233;s de sang ! Attire[ST:n ]les plus faibles &#224; l&#39;&#233;cart par une diversion &#224; l&#39;ext&#233;rieur[ST:n ]de la forteresse ennemie, puis frappe !</td>
      </tr>
      <tr id="93">
        <td>93</td>
        <td>
        </td>
        <td class="side">Un indig&#232;ne nous emp&#234;che d&#39;explorer le bourbier du[ST:n ]Silence. Pas n&#39;importe lequel, un capable d&#39;avaler tout[ST:n ]rond un auravis. Abats le duoguill du lieu clos.</td>
      </tr>
      <tr id="94">
        <td>94</td>
        <td>
        </td>
        <td class="side">Apr&#232;s la mission des p&#233;tramands, nous avons besoin de[ST:n ]toi pour abattre un &#233;norme indig&#232;ne camoufl&#233; appel&#233;[ST:n ]ar&#233;natect. Vise le torse pour une victoire facile.</td>
      </tr>
      <tr id="95">
        <td>95</td>
        <td>
        </td>
        <td class="side">M&#234;me si nous avons &#233;limin&#233; les mechas du Ganglion,[ST:n ]l&#39;&#233;quipage est toujours vivant &#224; la forteresse Jair.[ST:n ]Cette mission va y rem&#233;dier.</td>
      </tr>
      <tr id="96">
        <td>96</td>
        <td>
        </td>
        <td class="side">Des forfex, qui vivent habituellement sur les c&#244;tes,[ST:n ]ont &#233;t&#233; vus en Oblivia. Des crabes g&#233;ants[ST:n ]au fin fond d&#39;Oblivia ? Il y a anguille sous roche.</td>
      </tr>
      <tr id="97">
        <td>97</td>
        <td>
        </td>
        <td class="side">En recoupant les tests de l&#39;eau du bourbier du Silence et[ST:n ]de la source de New L.A., nous avons mis en &#233;vidence[ST:n ]une contamination par des scirpos. Va nettoyer la source.</td>
      </tr>
      <tr id="98">
        <td>98</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe d&#39;Harriers a besoin d&#39;aide pr&#232;s du mont[ST:n ]M&#39;gando, un projex leur donne du fil &#224; retordre. &#199;a[ST:n ]a l&#39;air d&#39;&#234;tre une vilaine b&#234;te alors pr&#233;pare-toi au pire.</td>
      </tr>
      <tr id="99">
        <td>99</td>
        <td>
        </td>
        <td class="side">Nous d&#233;tectons la pr&#233;sence dans Sylvalum d&#39;un tyran que[ST:n ]tu dois &#233;liminer. Ne pas le faire causerait sans aucun[ST:n ]doute un d&#233;s&#233;quilibre de l&#39;&#233;ther dans la zone.</td>
      </tr>
      <tr id="100">
        <td>100</td>
        <td>
        </td>
        <td class="side">Un Harrier charg&#233; d&#39;observer les oiseaux non-volants a[ST:n ]brusquement (et ironiquement) &#233;t&#233; attaqu&#233; par des[ST:n ]poissons volants. Va t&#39;occuper de ces piscino&#239;des.</td>
      </tr>
      <tr id="101">
        <td>101</td>
        <td>
        </td>
        <td class="side">L&#39;&#233;tude des caros, une esp&#232;ce d&#39;indig&#232;nes, indique que[ST:n ]Noctilum risque une contamination &#224; grande &#233;chelle par[ST:n ]des substances toxiques. Va &#233;liminer les purgovents.</td>
      </tr>
      <tr id="102">
        <td>102</td>
        <td>
        </td>
        <td class="side">Apr&#232;s l&#39;attaque d&#39;un grex super-chef, des scintimures que[ST:n ]les Outfitters avaient captur&#233;es pour des recherches se sont[ST:n ]enfuies. Va les tuer avant qu&#39;elles ne fassent des d&#233;g&#226;ts.</td>
      </tr>
      <tr id="103">
        <td>103</td>
        <td>
        </td>
        <td class="side">On nous signale une virago m&#226;le errant dans Mira.[ST:n ]Il a sans doute perdu un combat pour la position d&#39;alpha[ST:n ]et a &#233;t&#233; chass&#233; par les femelles. Ce n&#39;est vraiment pas[ST:n ]son jour : va l&#39;&#233;liminer.</td>
      </tr>
      <tr id="104">
        <td>104</td>
        <td>
        </td>
        <td class="side">Cette mission consiste &#224; assassiner un membre de haut[ST:n ]rang du Ganglion dans Sylvalum. C&#39;est une op&#233;ration[ST:n ]secr&#232;te, alors vas-y &#224; pied. Skell interdit !</td>
      </tr>
      <tr id="105">
        <td>105</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de recherches a trouv&#233; un purgovent mort avec[ST:n ]des os toxiques de progens dans le ventre. Nous avons[ST:n ]trouv&#233; un groupe de progens contamin&#233;s, va les abattre.</td>
      </tr>
      <tr id="106">
        <td>106</td>
        <td>
        </td>
        <td class="side">Une esp&#232;ce d&#39;indig&#232;nes avec un comportement social[ST:n ]ressemblant aux fourmis a &#233;t&#233; d&#233;couverte. Il faut en abattre[ST:n ]de mani&#232;re pr&#233;ventive pour &#233;viter des d&#233;g&#226;ts &#233;cologiques.</td>
      </tr>
      <tr id="107">
        <td>107</td>
        <td>
        </td>
        <td class="side">Il faut que vous alliez abattre quelques scirpos pour[ST:n ]r&#233;gler un probl&#232;me d&#39;eau contamin&#233;e. M&#234;me si la zone[ST:n ]n&#39;est pas dans New L.A., elle est un peu trop proche...</td>
      </tr>
      <tr id="108">
        <td>108</td>
        <td>
        </td>
        <td class="side">Nous avons &#233;t&#233; d&#233;fi&#233;s au combat par un vaisseau inconnu[ST:n ]dont le pilote pr&#233;tend &#234;tre un des &#171; Quatre Wrothians &#187;. [ST:n ]Vandham a dit d&#39;accepter, donc tu n&#39;as pas le choix.</td>
      </tr>
      <tr id="109">
        <td>109</td>
        <td>
        </td>
        <td class="side">Un groupe de cantors poursuivi par une unit&#233; de Skells[ST:n ]du Ganglion est devenu fou et saccage tout. On dirait[ST:n ]que &#231;a va &#234;tre &#224; nous de faire le m&#233;nage.</td>
      </tr>
      <tr id="110">
        <td>110</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe envoy&#233;e pour obtenir un sp&#233;cimen de l&#233;vitath[ST:n ]est tomb&#233;e dans une embuscade tendue par des Marnucks.[ST:n ]Ils sont morts, va les venger. Attention, l&#39;ennemi est fort.</td>
      </tr>
      <tr id="111">
        <td>111</td>
        <td>
        </td>
        <td class="side">Des collines pr&#233;s de N.L.A. abritent un groupe de simius [ST:n ]chahuteurs. Ils s&#39;en prennent aux convois du BLADE, mais[ST:n ]ils crient avant d&#39;attaquer, nous donnant le temps de fuir.</td>
      </tr>
      <tr id="112">
        <td>112</td>
        <td>
        </td>
        <td class="side">Des M&#233;diators ont perdu du mat&#233;riel &#224; cause de Marnucks[ST:n ]pilleurs, et nous n&#39;avons pas besoin de &#231;a. Si tu ne[ST:n ]r&#233;cup&#232;res pas cette cargaison, nos jours sont compt&#233;s.</td>
      </tr>
      <tr id="113">
        <td>113</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes particuli&#232;rement d&#233;go&#251;tants se rassemblent[ST:n ]en Oblivia. Nous craignons l&#39;apparition de nouveaux types[ST:n ]de contagions, alors abats-les avant que cela n&#39;arrive.</td>
      </tr>
      <tr id="114">
        <td>114</td>
        <td>
        </td>
        <td class="side">Des drones &#233;claireurs du Ganglion ont &#233;t&#233; aper&#231;us pr&#232;s de[ST:n ]la caravane de Drongo. Laisse-les de c&#244;t&#233; pour l&#39;instant et[ST:n ]garde un œil sur la population de caros des environs.</td>
      </tr>
      <tr id="115">
        <td>115</td>
        <td>
        </td>
        <td class="side">Un groupe de Wrothians ren&#233;gats, sans insignes, s&#39;est[ST:n ]lanc&#233; dans une s&#233;rie d&#39;attaques gratuites. Arr&#234;te-les[ST:n ]avant que nos camps n&#39;en souffrent trop.</td>
      </tr>
      <tr id="116">
        <td>116</td>
        <td>
        </td>
        <td class="side">Nous devons reprendre le contr&#244;le d&#39;une source d&#39;eau[ST:n ]importante dans Cauldros, qui est envahie d&#39;indig&#232;nes.[ST:n ]Ils ne s&#39;en iront pas facilement, pr&#233;pare-toi au combat.</td>
      </tr>
      <tr id="117">
        <td>117</td>
        <td>
        </td>
        <td class="side">On dit que les dresseurs prones utilisent un encens sp&#233;cial[ST:n ]pour domestiquer les suids. C&#39;est int&#233;ressant mais[ST:n ]ta mission est de les exterminer. Occupe-toi d&#39;eux.</td>
      </tr>
      <tr id="118">
        <td>118</td>
        <td>
        </td>
        <td class="side">Des d&#233;bris de la Blanche ont &#233;t&#233; rep&#233;r&#233;s au cours d&#39;eau[ST:n ]M&#234;l&#233;. Des indig&#232;nes hostiles emp&#234;chent les Reclaimers[ST:n ]d&#39;approcher. Va s&#233;curiser la zone et inspecte l&#39;&#233;pave.</td>
      </tr>
      <tr id="119">
        <td>119</td>
        <td>
        </td>
        <td class="side">Une insidia super-chef s&#39;est mise &#224; attaquer les humains.[ST:n ]Elle doit voir notre &#233;quipe d&#39;exploration comme une[ST:n ]menace. Cette cible n&#39;est pas &#224; prendre &#224; la l&#233;g&#232;re.</td>
      </tr>
      <tr id="120">
        <td>120</td>
        <td>
        </td>
        <td class="side">Un scan des alentours de N.L.A. a r&#233;v&#233;l&#233; la pr&#233;sence[ST:n ]d&#39;une escouade de Marnucks. Examine leur vieille base[ST:n ]du Nid des B&#234;tes pour retrouver leur trace.</td>
      </tr>
      <tr id="121">
        <td>121</td>
        <td>
        </td>
        <td class="side">Nous avons neutralis&#233; un tyran, ce qui a modifi&#233; la[ST:n ]hi&#233;rarchie des indig&#232;nes locaux. Un auravis super-chef[ST:n ]pose particuli&#232;rement probl&#232;me. Tu sais quoi faire.</td>
      </tr>
      <tr id="122">
        <td>122</td>
        <td>
        </td>
        <td class="side">On nous signale que des oc-servs s&#233;vissent l&#224; o&#249;[ST:n ]nous avions trouv&#233; les b&#233;aporges. Attention,[ST:n ]ils font souvent semblant d&#39;&#234;tre cass&#233;s.</td>
      </tr>
      <tr id="123">
        <td>123</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de terrain a rencontr&#233; un scirpo brutal encore[ST:n ]plus gros qu&#39;un dilus. Ils n&#39;&#233;taient pas assez forts pour le[ST:n ]tuer, mais heureusement nous t&#39;avons !</td>
      </tr>
      <tr id="124">
        <td>124</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de Harriers a engag&#233; le combat avec le[ST:n ]Ganglion dans Noctilum et a d&#251; se cacher dans Cauldros.[ST:n ]Il faut que tu attires les ennemis pour les achever.</td>
      </tr>
      <tr id="125">
        <td>125</td>
        <td>
        </td>
        <td class="side">L&#39;apparition de ces tyrans dans Primordia a pouss&#233;[ST:n ]une cinicula &#224; la folie destructrice. Abats-la avant[ST:n ]qu&#39;elle ne r&#233;duise le continent en miettes.</td>
      </tr>
      <tr id="126">
        <td>126</td>
        <td>
        </td>
        <td class="side">Un combat contre un tyran a d&#233;plac&#233; un groupe[ST:n ]d&#39;h&#226;tavives. Elles sont en mouvement, alors tue-les avant[ST:n ]qu&#39;elles ne causent un conflit avec d&#39;autres indig&#232;nes.</td>
      </tr>
      <tr id="127">
        <td>127</td>
        <td>
        </td>
        <td class="side">Tuer ces tyrans dans Noctilum a agit&#233; d&#39;autres[ST:n ]indig&#232;nes. Nous avons l&#39;obligation de pr&#233;server l&#39;ordre,[ST:n ]alors va r&#233;gler le probl&#232;me.</td>
      </tr>
      <tr id="128">
        <td>128</td>
        <td>
        </td>
        <td class="side">Nous avons poursuivi un tyran jusque dans un camp du[ST:n ]Ganglion ! Pour continuer &#224; chasser la b&#234;te, il faut[ST:n ]d&#39;abord tuer les membres du Ganglion qui s&#39;y trouvent.</td>
      </tr>
      <tr id="129">
        <td>129</td>
        <td>
        </td>
        <td class="side">En abattant ces p&#233;tramands tyrans, tu as vol&#233; la proie du[ST:n ]pilote d&#39;un &#233;norme Seidr du Ganglion. Je crois que tu[ST:n ]devines &#224; qui il va s&#39;en prendre &#224; la place ? Tue-le aussi !</td>
      </tr>
      <tr id="130">
        <td>130</td>
        <td>
        </td>
        <td class="side">Plusieurs containers ont &#233;t&#233; emmen&#233;s dans une forteresse[ST:n ]du Ganglion de Cauldros. P&#233;n&#232;tre en territoire ennemi[ST:n ]et essaie d&#39;en r&#233;cup&#233;rer un pour voir en quoi consiste[ST:n ]cette myst&#233;rieuse cargaison.</td>
      </tr>
      <tr id="131">
        <td>131</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes camoufl&#233;s emp&#234;chent les Curators d&#39;&#233;valuer[ST:n ]la r&#233;partition de la flore d&#39;Oblivia. Vas-y et nettoie[ST:n ]la zone.</td>
      </tr>
      <tr id="132">
        <td>132</td>
        <td>
        </td>
        <td class="side">Des Curators ramassaient des plantes comestibles hors de[ST:n ]N.L.A. et sont entr&#233;s accidentellement dans des p&#226;turages[ST:n ]de suids. Les Prones qui s&#39;en occupent sont en rage.</td>
      </tr>
      <tr id="133">
        <td>133</td>
        <td>
        </td>
        <td class="side">Nous avons r&#233;ussi &#224; localiser le Q.G. des forces du[ST:n ]Ganglion qui occupent nos vergers. Rase leur base afin[ST:n ]que nous puissions &#224; nouveau r&#233;colter des fruits.</td>
      </tr>
      <tr id="134">
        <td>134</td>
        <td>
        </td>
        <td class="side">Un Curator qui r&#233;coltait des plantes v&#233;n&#233;neuses appel&#233;es[ST:n ]jaharmum a &#233;t&#233; victime d&#39;un troupeau de caecus en col&#232;re.[ST:n ]Apparemment, ces bestioles ne sont pas partageuses.</td>
      </tr>
      <tr id="135">
        <td>135</td>
        <td>
        </td>
        <td class="side">Un Curator charg&#233; de trouver des r&#233;servoirs joad est[ST:n ]tomb&#233; sur un l&#233;vitath. Malheureusement, c&#39;est au Perchoir[ST:n ]du Pic, alors le l&#233;vitath sera le dernier de tes soucis...</td>
      </tr>
      <tr id="136">
        <td>136</td>
        <td>
        </td>
        <td class="side">Reprendre nos vergers au Ganglion n&#39;&#233;tait pas suffisant.[ST:n ]Maintenant une esp&#232;ce d&#39;oiseaux frugivores appara&#238;t lors[ST:n ]de certaines conditions m&#233;t&#233;o. Va leur rogner les ailes !</td>
      </tr>
      <tr id="137">
        <td>137</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary137</td>
      </tr>
      <tr id="138">
        <td>138</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary138</td>
      </tr>
      <tr id="139">
        <td>139</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary139</td>
      </tr>
      <tr id="140">
        <td>140</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary140</td>
      </tr>
      <tr id="141">
        <td>141</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary141</td>
      </tr>
      <tr id="142">
        <td>142</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary142</td>
      </tr>
      <tr id="143">
        <td>143</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary143</td>
      </tr>
      <tr id="144">
        <td>144</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary144</td>
      </tr>
      <tr id="145">
        <td>145</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary145</td>
      </tr>
      <tr id="146">
        <td>146</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary146</td>
      </tr>
      <tr id="147">
        <td>147</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary147</td>
      </tr>
      <tr id="148">
        <td>148</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary148</td>
      </tr>
      <tr id="149">
        <td>149</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary149</td>
      </tr>
      <tr id="150">
        <td>150</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary150</td>
      </tr>
      <tr id="151">
        <td>151</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary151</td>
      </tr>
      <tr id="152">
        <td>152</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary152</td>
      </tr>
      <tr id="153">
        <td>153</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary153</td>
      </tr>
      <tr id="154">
        <td>154</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary154</td>
      </tr>
      <tr id="155">
        <td>155</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary155</td>
      </tr>
      <tr id="156">
        <td>156</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary156</td>
      </tr>
      <tr id="157">
        <td>157</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de terrain a ouvert le feu par accident sur un[ST:n ]membre de la famille d&#39;un progen. Il a tu&#233; l&#39;&#233;quipe.[ST:n ]&#192; nous de finir ce que nous avons commenc&#233;.</td>
      </tr>
      <tr id="158">
        <td>158</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de r&#233;cup&#233;ration a envoy&#233; le rapport suivant :[ST:n ]&#171; Confirmons augmentation de population de blattas...[ST:n ]M&#234;me les tr&#232;s grosses. &#187; C&#39;est d&#233;go&#251;tant, non ?</td>
      </tr>
      <tr id="159">
        <td>159</td>
        <td>
        </td>
        <td class="side">Un troupeau de viragos de Noctilum d&#233;fend agressivement[ST:n ]son territoire face &#224; nos agents. Elles ne nous laissent pas[ST:n ]le choix, il faut les &#233;liminer.</td>
      </tr>
      <tr id="160">
        <td>160</td>
        <td>
        </td>
        <td class="side">Un groupe de visigels parasites a &#233;t&#233; aper&#231;u. Une harde[ST:n ]de cervus en a d&#233;j&#224; &#233;t&#233; victime. Arr&#234;te-les avant que la[ST:n ]situation n&#39;empire.</td>
      </tr>
      <tr id="161">
        <td>161</td>
        <td>
        </td>
        <td class="side">D&#232;s que Jia Mian l&#39;ador&#233; a &#233;t&#233; vaincu, nous avons[ST:n ]rep&#233;r&#233; un gros Skell du Ganglion se dirigeant vers la[ST:n ]zone. Intercepte le pilote vengeur et d&#233;truis l&#39;appareil.</td>
      </tr>
      <tr id="162">
        <td>162</td>
        <td>
        </td>
        <td class="side">Les pousses de bramblou que nous avons trouv&#233;es &#233;taient[ST:n ]transport&#233;es par la caravane de Drongo lorsqu&#39;elle s&#39;est[ST:n ]fait attaquer par le Ganglion. Ce serait de notre faute...</td>
      </tr>
      <tr id="163">
        <td>163</td>
        <td>
        </td>
        <td class="side">Un convoi qui transportait un sp&#233;cimen de progen a &#233;t&#233;[ST:n ]attaqu&#233; par une virago. Une virago tr&#232;s f&#233;roce. Ils[ST:n ]demandent de l&#39;aide imm&#233;diatement.</td>
      </tr>
      <tr id="164">
        <td>164</td>
        <td>
        </td>
        <td class="side">Un vigent a &#233;t&#233; s&#233;par&#233; de son groupe et erre affam&#233;[ST:n ]en Oblivia. Il est encore plus vicieux qu&#39;un vigent normal,[ST:n ]alors nous avons besoin de toi pour l&#39;abattre.</td>
      </tr>
      <tr id="165">
        <td>165</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe envoy&#233;e abattre les sacrifoles a &#233;t&#233; massacr&#233;e[ST:n ]par un bataillon de taille moyenne du Ganglion &#224; l&#39;Ar&#232;ne[ST:n ]Scholes. Va secourir les survivants.</td>
      </tr>
      <tr id="166">
        <td>166</td>
        <td>
        </td>
        <td class="side">Des agents sont tomb&#233;s sur des viragos lors d&#39;une mission[ST:n ]au bosquet Dragon Bleu et ont d&#251; battre en retraite. Les[ST:n ]viragos sont &#233;nerv&#233;es, alors va s&#233;curiser la section.</td>
      </tr>
      <tr id="167">
        <td>167</td>
        <td>
        </td>
        <td class="side">Des agents sont demand&#233;s dans une forteresse prone qui[ST:n ]abrite des nouveaux mod&#232;les de Skell. Fais du grabuge[ST:n ]pour les attirer, puis teste leurs capacit&#233;s en combat.</td>
      </tr>
      <tr id="168">
        <td>168</td>
        <td>
        </td>
        <td class="side">Nous voulons rassembler des infos sur les coffres que[ST:n ]l&#39;on trouve dans Sylvalum, mais des &#233;ludards camoufl&#233;s[ST:n ]nous en emp&#234;chent. Abats-les et ram&#232;ne un coffre.</td>
      </tr>
      <tr id="169">
        <td>169</td>
        <td>
        </td>
        <td class="side">Les batteries d&#39;armement d&#233;fensif du Ganglion n&#39;existent[ST:n ]plus mais ils dominent encore les airs. Tue l&#39;escouade de[ST:n ]drones de combat et prends le contr&#244;le du ciel d&#39;Oblivia.</td>
      </tr>
      <tr id="170">
        <td>170</td>
        <td>
        </td>
        <td class="side">Une virago s&#39;est battue avec un xiphias et l&#39;a rendu fou.[ST:n ]Il terrorise la zone. Va imm&#233;diatement le combattre[ST:n ]et restaurer le calme.</td>
      </tr>
      <tr id="171">
        <td>171</td>
        <td>
        </td>
        <td class="side">Plusieurs drones du Ganglion sont en train d&#39;&#234;tre d&#233;ploy&#233;s[ST:n ]dans Cauldros. Nous ne pouvons pas laisser l&#39;ennemi[ST:n ]renforcer sa position, va prendre d&#39;assaut la base.</td>
      </tr>
      <tr id="172">
        <td>172</td>
        <td>
        </td>
        <td class="side">Une d&#233;couverte &#233;trange a &#233;t&#233; faite sur l&#39;&#238;le du Grand[ST:n ]Washington. Il s&#39;agit d&#39;une pile de cornes d&#39;apricas, sans[ST:n ]doute les troph&#233;es de chasseurs du Ganglion. Tue-les.</td>
      </tr>
      <tr id="173">
        <td>173</td>
        <td>
        </td>
        <td class="side">Pour cette mission, tu dois abattre un sylooth.[ST:n ]Cette cr&#233;ature et sa meute sont particuli&#232;rement hostiles,[ST:n ]alors sois sur tes gardes.</td>
      </tr>
      <tr id="174">
        <td>174</td>
        <td>
        </td>
        <td class="side">Des agents qui incin&#233;raient des spores de tectinsula ont[ST:n ]&#233;t&#233; attaqu&#233;s par un sphinx. L&#39;esp&#232;ce choisit sa hi&#233;rarchie[ST:n ]en crachant des flammes, donc il a d&#251; se sentir d&#233;fi&#233;.</td>
      </tr>
      <tr id="175">
        <td>175</td>
        <td>
        </td>
        <td class="side">Les anomalies gravitationnelles caus&#233;es par les xe-doms ont[ST:n ]provoqu&#233; une folie destructrice chez des filiavents. Il vont[ST:n ]raser le continent si nous n&#39;agissons pas rapidement.</td>
      </tr>
      <tr id="176">
        <td>176</td>
        <td>
        </td>
        <td class="side">L&#39;ennemi a d&#233;ploy&#233; un peloton impressionnant dans[ST:n ]une section avoisinante, coupant une voie[ST:n ]d&#39;approvisionnement. Reprends le contr&#244;le de la zone.</td>
      </tr>
      <tr id="177">
        <td>177</td>
        <td>
        </td>
        <td class="side">L&#39;unit&#233; du Ganglion responsable de la surchasse d&#39;apricas[ST:n ]a d&#251; battre en retraite pr&#232;s de N.L.A. Achevons-les avant[ST:n ]qu&#39;ils puissent reprendre leur esprits.</td>
      </tr>
      <tr id="178">
        <td>178</td>
        <td>
        </td>
        <td class="side">De nombreux indig&#232;nes saccagent Noctilum. La raison[ST:n ]semble &#234;tre une virago qui aurait ing&#233;r&#233; des champignons[ST:n ]hallucinog&#232;nes qui l&#39;ont d&#233;sorient&#233;e et &#233;nerv&#233;e.</td>
      </tr>
      <tr id="179">
        <td>179</td>
        <td>
        </td>
        <td class="side">Des gularths saccagent Cauldros &#224; cause de pluies de[ST:n ]soufre constantes. On ne peut pas attendre la fin des[ST:n ]pluies, va les &#233;liminer pendant qu&#39;on le peut encore.</td>
      </tr>
      <tr id="180">
        <td>180</td>
        <td>
        </td>
        <td class="side">Nous avons localis&#233; une escouade de Skells du Ganglion[ST:n ]juste &#224; l&#39;ext&#233;rieur de N.L.A. On dirait qu&#39;ils chassent le[ST:n ]vigent. Retournons la situation et chassons-les, eux.</td>
      </tr>
      <tr id="181">
        <td>181</td>
        <td>
        </td>
        <td class="side">Nous avons charg&#233; une &#233;quipe de localiser une unit&#233;[ST:n ]d&#39;&#233;normes Skells du Ganglion, mais de dangereux[ST:n ]indig&#232;nes les emp&#234;chent de travailler. &#201;limine-les.</td>
      </tr>
      <tr id="182">
        <td>182</td>
        <td>
        </td>
        <td class="side">On nous signale une horde d&#39;indig&#232;nes retranch&#233;e pr&#232;s[ST:n ]d&#39;une sph&#232;re noctulescente colossale. Ils attaquent tout ce[ST:n ]qui s&#39;approche comme s&#39;ils avaient peur de quelque chose.</td>
      </tr>
      <tr id="183">
        <td>183</td>
        <td>
        </td>
        <td class="side">Alerte au colubrim ! Le monstre est en mouvement et tue[ST:n ]tout sur son passage. Il passe actuellement au-dessus du[ST:n ]mont M&#39;gando, assure-toi qu&#39;il n&#39;aille pas plus loin.</td>
      </tr>
      <tr id="184">
        <td>184</td>
        <td>
        </td>
        <td class="side">Des informations provenant d&#39;un laboratoire de test de[ST:n ]drones du Ganglion ont &#233;t&#233; trouv&#233;es sur un gularth abattu.[ST:n ]Profites-en pour infiltrer ce labo et nous rapporter les infos.</td>
      </tr>
      <tr id="185">
        <td>185</td>
        <td>
        </td>
        <td class="side">Voici les coordonn&#233;es d&#39;un groupe de membres du[ST:n ]Ganglion. Elles viennent d&#39;un Skell abattu. La cible est une[ST:n ]escouade moyenne avec plusieurs unit&#233;s de renfort.</td>
      </tr>
      <tr id="186">
        <td>186</td>
        <td>
        </td>
        <td class="side">Les Nopons emp&#234;chent leurs enfants d&#39;accumuler des cacti[ST:n ]myuena en leur racontant qu&#39;en rassembler cinq fera[ST:n ]appara&#238;tre un dragon. Qui aurait pens&#233; que c&#39;&#233;tait vrai ?</td>
      </tr>
      <tr id="187">
        <td>187</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary187</td>
      </tr>
      <tr id="188">
        <td>188</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary188</td>
      </tr>
      <tr id="189">
        <td>189</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary189</td>
      </tr>
      <tr id="190">
        <td>190</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary190</td>
      </tr>
      <tr id="191">
        <td>191</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary191</td>
      </tr>
      <tr id="192">
        <td>192</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary192</td>
      </tr>
      <tr id="193">
        <td>193</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary193</td>
      </tr>
      <tr id="194">
        <td>194</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary194</td>
      </tr>
      <tr id="195">
        <td>195</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary195</td>
      </tr>
      <tr id="196">
        <td>196</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary196</td>
      </tr>
      <tr id="197">
        <td>197</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary197</td>
      </tr>
      <tr id="198">
        <td>198</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary198</td>
      </tr>
      <tr id="199">
        <td>199</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary199</td>
      </tr>
      <tr id="200">
        <td>200</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary200</td>
      </tr>
      <tr id="201">
        <td>201</td>
        <td>
        </td>
        <td class="side">Un ultrafaune s&#39;est mis &#224; attaquer le Ganglion,[ST:n ]des humains, et d&#39;autres entit&#233;s &#233;trang&#232;res &#224; ce monde.[ST:n ]Pr&#233;pare-toi pour un assaut total.[ST:n ][ST:col p1=red ]&#192; tous les agents : un Ennemi du monde approche !</td>
      </tr>
      <tr id="202">
        <td>202</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary202</td>
      </tr>
      <tr id="203">
        <td>203</td>
        <td>
        </td>
        <td class="side">Le BLADE a peut-&#234;tre clairsem&#233; les rangs des indig&#232;nes[ST:n ]dangereux, mais, sans le vouloir, cela a permis[ST:n ]&#224; un ennemi bien pire de voir le jour.[ST:n ][ST:col p1=red ]&#192; tous les agents : un Ennemi du monde approche !</td>
      </tr>
      <tr id="204">
        <td>204</td>
        <td>
        </td>
        <td class="side">Ce programme d&#39;entra&#238;nement virtuel a &#233;t&#233; compil&#233; en[ST:n ]utilisant tes informations de combat. Le BLADE pr&#233;conise[ST:n ]un entra&#238;nement rigoureux, alors allons-y ! En avant !</td>
      </tr>
      <tr id="205">
        <td>205</td>
        <td>
        </td>
        <td class="side">Tu veux t&#39;entra&#238;ner &#224; combattre le sphinx infect&#233; ?[ST:n ]Cette b&#234;te est parmi les plus fortes alors cela te fera[ST:n ]du bien d&#39;&#233;changer quelques coups.</td>
      </tr>
      <tr id="206">
        <td>206</td>
        <td>
        </td>
        <td class="side">Ce programme te permettra d&#39;affronter un officier des[ST:n ]membres du Ganglion en combat virtuel. Des ennemis[ST:n ]pass&#233;s dont tu te souviens peut-&#234;tre.</td>
      </tr>
      <tr id="207">
        <td>207</td>
        <td>
        </td>
        <td class="side">C&#39;est incroyable ! Gr&#226;ce &#224; toi, nous avons maintenant[ST:n ]des informations sur la fa&#231;on de combattre du prince Ga[ST:n ]Jiarg. Cela permettra aux agents de s&#39;am&#233;liorer encore.</td>
      </tr>
      <tr id="208">
        <td>208</td>
        <td>
        </td>
        <td class="side">Ce programme te fera affronter un Skell, l&#39;arme[ST:n ]caract&#233;ristique du BLADE. Et pas n&#39;importe lequel.[ST:n ]Je te laisse deviner qui tu t&#39;affronteras...</td>
      </tr>
      <tr id="209">
        <td>209</td>
        <td>
        </td>
        <td class="side">Le Vita est une compilation de technologies avanc&#233;es[ST:n ]que nous n&#39;aurions m&#234;me jamais imagin&#233;es. Mais gr&#226;ce &#224;[ST:n ]son pilote, nous avons pu compiler les donn&#233;es, bien[ST:n ]que cette simulation ne soit pas aussi forte que le vrai.</td>
      </tr>
      <tr id="210">
        <td>210</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary210</td>
      </tr>
      <tr id="211">
        <td>211</td>
        <td>
        </td>
        <td class="side">MultiQuestSummary211</td>
      </tr>
      <tr id="212">
        <td>212</td>
        <td>
        </td>
        <td class="side">Ce programme te fera affronter deux Skells inconnus.[ST:n ]La source, date et lieu de cr&#233;ation des infos originales sont[ST:n ]inconnues car le fournisseur avait une fausse identit&#233;.</td>
      </tr>
      <tr id="213">
        <td>213</td>
        <td>
        </td>
        <td class="side">Ce sont les donn&#233;es d&#39;un Skell pilot&#233; par quelqu&#39;un de tr&#232;s[ST:n ]aggressif envers nous. Sa force semble avoir &#233;t&#233; exag&#233;r&#233;e[ST:n ]par la peur de l&#39;agent qui l&#39;a affront&#233;.</td>
      </tr>
      <tr id="214">
        <td>214</td>
        <td>
        </td>
        <td class="side">On dirait qu&#39;il va y avoir des probl&#232;mes d&#39;ovis dans[ST:n ]Sylvalum. M&#234;me s&#39;ils sont g&#233;n&#233;ralement paisibles, nous [ST:n ]devons &#233;liminer tous les troupeaux possiblement dangereux.</td>
      </tr>
      <tr id="215">
        <td>215</td>
        <td>
        </td>
        <td class="side">Des Harriers ont localis&#233; la cachette de l&#39;officier du[ST:n ]Ganglion charg&#233; de leur bataillon m&#233;canis&#233;. La zone est[ST:n ]remplie d&#39;indig&#232;nes, alors concentre-toi sur la cible.</td>
      </tr>
      <tr id="216">
        <td>216</td>
        <td>
        </td>
        <td class="side">Ces salet&#233;s de Prones essaient maintenant de domestiquer[ST:n ]des auravis. En th&#233;orie, c&#39;est impossible mais nous ne[ST:n ]pouvons pas prendre un tel risque. Arr&#234;te-les.</td>
      </tr>
      <tr id="217">
        <td>217</td>
        <td>
        </td>
        <td class="side">Un terminal perdu par un Prone contenait des informations[ST:n ]sur des essais de domestication de piscino&#239;des. Nous ne[ST:n ]pouvons prendre le risque de les laisser r&#233;ussir.</td>
      </tr>
      <tr id="218">
        <td>218</td>
        <td>
        </td>
        <td class="side">Les nuits o&#249; l&#39;on trouve beaucoup de machaons d’Absop[ST:n ]sont cens&#233;es &#234;tre des nuits de reproduction des l&#233;vitaths.[ST:n ]Trop nombreux, ils d&#233;s&#233;quilibreront l&#39;&#233;ther de Noctilum.</td>
      </tr>
      <tr id="219">
        <td>219</td>
        <td>
        </td>
        <td class="side">Un essaim de turbas survole Sylvalum. Les Harriers ne[ST:n ]peuvent rien faire, une &#233;quipe doit nettoyer la zone autour[ST:n ]du nid afin qu&#39;une autre se charge d&#39;&#233;liminer la reine.</td>
      </tr>
      <tr id="220">
        <td>220</td>
        <td>
        </td>
        <td class="side">Un banc de scintimures a &#233;t&#233; signal&#233; dans le ciel,[ST:n ]ce qui signifie la naissance d&#39;un gularth aux chutes du[ST:n ]Cr&#233;puscule. Abats-le avant qu&#39;il ne devienne une menace.</td>
      </tr>
      <tr id="221">
        <td>221</td>
        <td>
        </td>
        <td class="side">On nous signale des &#171; perceuses vivantes &#187; dans[ST:n ]Primordia, assez pr&#232;s de N.L.A. Esp&#233;rons qu&#39;il s&#39;agisse[ST:n ]juste d&#39;un gros malentendu...</td>
      </tr>
      <tr id="222">
        <td>222</td>
        <td>
        </td>
        <td class="side">Un commandant des troupes m&#233;cano&#239;des a &#233;t&#233; rep&#233;r&#233;[ST:n ]en Oblivia. Il ne semble pas avoir de Skell ou d&#39;armes[ST:n ]imposantes, alors va lui r&#233;gler son compte !</td>
      </tr>
      <tr id="223">
        <td>223</td>
        <td>
        </td>
        <td class="side">Les relations entre saltats passent par la danse, mais[ST:n ]qu&#39;est-ce que &#231;a signifie pour les esp&#232;ces comme les[ST:n ]scirpos ou les dilus ? C&#39;est un dilemme pour nous...</td>
      </tr>
      <tr id="224">
        <td>224</td>
        <td>
        </td>
        <td class="side">Une mission de la part des Prospectors : apparemment,[ST:n ]du mat&#233;riel utile a &#233;t&#233; jet&#233; en m&#234;me temps qu&#39;un tas[ST:n ]d&#39;ordures. Va le r&#233;cup&#233;rer avant le Ganglion.</td>
      </tr>
      <tr id="225">
        <td>225</td>
        <td>
        </td>
        <td class="side">Des groupes de x&#233;nos rassemblent des indig&#232;nes et rallient[ST:n ]la Fourmili&#232;re du Ganglion. Quelque chose couve... Infiltre[ST:n ]leur cachette et mets un terme &#224; ce qu&#39;ils pr&#233;parent.</td>
      </tr>
      <tr id="226">
        <td>226</td>
        <td>
        </td>
        <td class="side">Des indig&#232;nes autour de New L.A. ont un comportement[ST:n ]&#233;trange et les saltats qui sont habituellement paisibles[ST:n ]attaquent nos agents. Allez discipliner ces bestioles.</td>
      </tr>
      <tr id="227">
        <td>227</td>
        <td>
        </td>
        <td class="side">Noctilum est divis&#233; par un grand fleuve o&#249; de gros reptiles[ST:n ]cohabitent avec diverses cr&#233;atures primitives. Va abattre[ST:n ]ces b&#234;tes ancestrales.</td>
      </tr>
      <tr id="228">
        <td>228</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe de terrain a &#233;t&#233; attaqu&#233;e &#224; l&#39;anneau inclin&#233;,[ST:n ]par une meute de vigents ! Les suids transport&#233;s[ST:n ]par nos agents devaient sembler app&#233;tissants.</td>
      </tr>
      <tr id="229">
        <td>229</td>
        <td>
        </td>
        <td class="side">Une &#233;quipe &#233;tait sur les traces de ce qui s&#39;est av&#233;r&#233; &#234;tre[ST:n ]un tersqual et cela les a men&#233;s jusque dans Cauldros[ST:n ]o&#249; ils sont tomb&#233;s sur une base du Ganglion.</td>
      </tr>
      <tr id="230">
        <td>230</td>
        <td>
        </td>
        <td class="side">Les gerrids ne laissent pas un centim&#232;tre de sol intact en[ST:n ]cherchant &#224; manger, et un troupeau a d&#233;terr&#233; un xe-dom[ST:n ]dans Sylvalum. Attention, ils peuvent feindre d&#39;&#234;tre cass&#233;s.</td>
      </tr>
      <tr id="231">
        <td>231</td>
        <td>
        </td>
        <td class="side">Le Ganglion utilise des falsaxums comme pi&#232;ges en les[ST:n ]arrosant d&#39;eau pour les r&#233;veiller en sursaut. M&#234;me si la[ST:n ]ficelle est grossi&#232;re, nous ne pouvons pas laisser passer.</td>
      </tr>
      <tr id="232">
        <td>232</td>
        <td>
        </td>
        <td class="side">DLCQuestSummary019</td>
      </tr>
      <tr id="233">
        <td>233</td>
        <td>
        </td>
        <td class="side">DLCQuestSummary020</td>
      </tr>
    </table>
    <script>
      function openAll(open) {
        document.querySelectorAll("details").forEach(function(details) {
          details.open = open;
        });
      }
      document.addEventListener("click",function(e){var a=" dir-d ",r=" dir-u ",n=/ dir-(u|d) /,l=e.target;function o(e,a){e.className=e.className.replace(n,"")+(a||"")}if("TH"==l.nodeName){var c=l.parentNode.parentNode.parentNode;if(/\bsortable\b/.test(c.className)){for(var t=0,d=l.parentNode.cells,i=0;i<d.length&&d[i]!==l;i++)t+=d[i].colSpan,o(d[i]);var s=a;-1!==l.className.indexOf(a)&&(s=r),o(l,s);var N=c.tBodies[0],p=[].slice.call(N.cloneNode(!0).rows,0),f=s==r;p.sort(function(e,a){if(e=e.cells[t].innerText,a=a.cells[t].innerText,f){var r=e;e=a,a=r}return isNaN(e-a)?e.localeCompare(a):e-a});var v=N.cloneNode();for(i in p)v.appendChild(p[i]);c.replaceChild(v,N)}}});
      function offsetAnchor() {
        if(location.hash.length !== 0) {
          window.scrollTo(window.scrollX, window.scrollY - document.getElementById('header').clientHeight);
        }
      }
      window.addEventListener("hashchange", offsetAnchor);
      window.setTimeout(offsetAnchor, 1);
    </script>
  </body>
</html>
